LEXICON_RU = {"rock": "Камень🪨",
                "paper": "Бумага🧻",
                "scissors": "Ножницы✂️",
                "other": "Не понятная команда🤷🏿‍♂️",
                "yes": "Давай!",
                "no": "Не хочу",
                "/start": "Давай сыграем в игру\nКамень ножницы бумага!",
                "bot_won": "Я победил, походу не я бот\nГо ещё",
                "user_won": "Ты победил, лаки\nГо реванш",
                "no_answ": """Ну и ладно\nОткрой выбор внизу\nили напиши /start для игры""",
                "yes_answ": "Отлично. \nВыбери кнопку\nКамень Ножницы или бумага",
                "/help": """Это игра камень ножницы бумага\n
                Ты можешь выбрать то, чем будешь играть\n
                А бот выберет себе\n
                В зависимости от известных всем правил игры\n
                выберется победитель.\n
                Удачи не обосраться!""",
                "nobody_won": "Ничья.\nДавай ещё раз"}